[
    {
        "url": "https:\/\/web-impuls.com",
        "headings": [
            "STUDIOWEB",
            "В першу чергу – це сучасний бізнес!",
            "У STUDIO WEB IMPULS",
            "1000+",
            "Спрощуємо процеси для розробки Вашого Сайту",
            "Представлення вашого бізнесу",
            "Якісне виконання кожного етапу є запорукою успіху всього вашого проекту",
            "Прозорі ціни на веброзробку: інвестуйте у свій успіх!",
            "Деталі для \"Сайт\"",
            "Деталі для \"Landing Page\"",
            "Деталі для \"Корпоративний сайт\"",
            "Працюємо по всьому світу",
            "Оставьте заявку"
        ],
        "paragraphs": [
            "Створення дизайну, розробка сайту під ключ з просуванням його в Google до топових позицій",
            "Звертаючись до нашої веб-студії ви отримаєте максимальний результат за доступною ціною для вашого бізнесу.",
            "Переваги",
            "Наші веб-сайти відображають індивідуальність кожного клієнта, його характеристики, уподобання та загальну концепцію бізнесу. Ми піклуємося про те, щоб ваш сайт став продовженням вашої компанії у цифровому просторі.",
            "Нам довіряють лідери",
            "Довіра, підтверджена досвідом",
            "Постійна підтримка для наших клієнтів",
            "У сучасному світі наявність власного сайту є обов'язковою умовою успішного бізнесу. Малі, середні та великі організації використовують можливості веб-сайтів, щоб зайняти нішу в інтернет-просторі та отримати численні переваги.",
            "Ваш сайт може працювати на вас цілодобово, залучаючи клієнтів з усього світу та забезпечуючи швидкий доступ до нових ринків.",
            "Наші експерти створюють унікальні, функціональні та естетично привабливі сайти, що допомагають вашому бізнесу досягати нових висот.",
            "Наші експерти створюють унікальні, функціональні та естетично привабливі сайти.",
            "Залишіть заявку і наш менеджер зв'яжеться з Вами протягом 24h.",
            "Обговоримо всі деталі проекту, та складемо технічне завдання.",
            "Розробимо структуру сайту, його логіку та прототип кожної сторінки.",
            "Створимо унікальний дизайн за найновішими технологіями.",
            "Забезпечимо адаптивний дизайн та сумісність з усіма браузерами.",
            "Підключимо готову верстку до CMS для подальшого керування сайтом.",
            "Проводимо ретельний аналіз галузі та конкуренції для вашого сайту.",
            "Протестуємо сайт на «баги» та перенесемо його на ваш сервер.",
            "Від $600",
            "Для сучасного бізнесу великою необхідністю є розробка сайту",
            "Від $350",
            "Для тих, хто завжди прагне отримувати найкращий результат",
            "Від $2500",
            "Найкращий вибір для просування своєї справи в інтернеті",
            "Кількість сторінок: 3-5",
            "Призначення: Ідеально для малих бізнесів та інформаційних сайтів.",
            "Додаткові функції: SEO, аналітика, базовий дизайн.",
            "Приклади: Сайт візитка для портфоліо чи блогу.",
            "Ціна: Від $600",
            "Кількість сторінок: 1",
            "Призначення: Просування одного продукту чи послуги.",
            "Додаткові функції: SEO, аналітика, адаптивний дизайн.",
            "Приклади: Рекламна сторінка для кампаній.",
            "Ціна: Від $350",
            "Кількість сторінок: 10+",
            "Призначення: Представлення великого бізнесу в інтернеті.",
            "Додаткові функції: SEO, аналітика, чат, інтеграція CRM.",
            "Приклади: Сайти для корпорацій та брендів.",
            "Ціна: Від $2500",
            "Якщо ви готові розпочати, не зволікайте! Довіртеся нашому досвіду та професіоналізму у розробці вашого сайту. З нами ваш проєкт буде реалізовано швидко та ефективно. Працюємо по всьому світу!",
            "Мы свяжемся с вами в ближайшее время для обсуждения деталей проекта.",
            "Заявка успешно отправлена! Мы свяжемся с вами в ближайшее время.",
            "We just need you to know... that our website uses cookies for your best pleasure!"
        ]
    },
    {
        "url": "https:\/\/web-impuls.com\/o-nas",
        "headings": [
            "Про нас",
            "Хто Ми?",
            "Чому Обирають Нас?"
        ],
        "paragraphs": [
            "STUDIO WEB IMPULS — це команда досвідчених професіоналів, що спеціалізується на створенні унікальних веб-сайтів та цифрових рішень. Ми віримо у силу дизайну та технологій, які здатні трансформувати бізнес і вивести його на новий рівень.",
            "Наше завдання — створити для вас продукт, який не лише приверне увагу, а й стане потужним інструментом для досягнення ваших бізнес-цілей.",
            "Кожен проєкт для нас — це унікальна історія, до якої ми підходимо з усією відповідальністю та увагою до деталей.",
            "За нашими плечима десятки успішних проєктів і задоволених клієнтів з різних сфер бізнесу.",
            "Ми завжди стежимо за новими тенденціями у веброзробці та дизайні, щоб пропонувати найсучасніші рішення.",
            "Ми — згуртована команда дизайнерів, розробників та стратегів, об'єднаних спільною метою — створювати продукти, якими можна пишатися. Наші спеціалісти завжди на зв’язку, готові вислухати ваші ідеї та перетворити їх у реальність.",
            "Заявка успешно отправлена! Мы свяжемся с вами в ближайшее время."
        ]
    },
    {
        "url": "https:\/\/web-impuls.com\/services",
        "headings": [
            "Послуги",
            "Пропонуємо послуги для малого та середнього бізнесу",
            "Наші Послуги",
            "Технології, які ми використовуємо"
        ],
        "paragraphs": [
            "Для успішного бізнесу важливо мати представника у цифровому світі. Вебсайт – це ваш онлайн представник, який завжди на зв’язку з вашими клієнтами та надає всю необхідну інформацію про ваші послуги, продукти та компанію. Різні сайти мають різні можливості: чим більш професійний сайт, тим більшу цінність він приносить.",
            "Замовивши розробку сайту, ви отримаєте не лише сучасний та унікальний дизайн, але й ефективний інструмент для залучення нових клієнтів та розвитку вашого бізнесу.",
            "Сучасний вебдизайн - це поєднання естетики та функціональності, яке допомагає створювати ефективні та привабливі вебсайти. Наші рішення з вебдизайну роблять ваш бізнес видимим і привабливим для клієнтів, забезпечуючи найкращий користувацький досвід.",
            "Професійна розробка сайтів - це шлях до успіху в онлайн-просторі. Ми створюємо зручні, швидкі та адаптивні вебстайти, які привертають увагу та утримують відвідувачів. Довірте нам створення вашого вебресурсу, і він стане ефективним інструментом для розвитку вашого бізнесу.",
            "Створюйте інноваційні та зручні додатки разом з нами. Наша команда розробників забезпечить високу якість, функціональність і безпеку ваших мобільних та вебдодатків. Довірте нам реалізацію ваших ідей, і ми допоможемо вам досягти нових висот у цифровому світі.",
            "Високоякісна графіка - це основа візуальної привабливості вашого бренду. Наші креативні рішення допоможуть вам виділитися серед конкурентів та ефективно донести ваші ідеї до клієнтів. Довірте нам створення унікальних візуальних матеріалів для вашого бізнесу.",
            "Ефективний маркетинг - це ключ до успіху вашого бізнесу. Наші стратегії допоможуть вам залучити нових клієнтів, підвищити впізнаваність бренду та збільшити продажі. Довірте нам просування вашого бізнесу і побачите реальні результати.",
            "Аналіз даних - це ключ до розуміння вашого бізнесу та прийняття обґрунтованих рішень. Наші послуги з аналізу даних допоможуть вам виявити важливі тенденції, оптимізувати процеси та підвищити ефективність роботи. Довірте нам аналіз даних, і ми перетворимо їх на цінну інформацію для вашого успіху.",
            "Надійні платіжні системи - це основа сучасного бізнесу. Ми пропонуємо інтеграцію безпечних та зручних платіжних рішень, що забезпечують швидкі та надійні транзакції. Довірте нам налаштування платіжних систем, і ваші клієнти оцінять зручність і безпеку покупок.",
            "Сучасна мережа - це основа ефективного та безперебійного функціонування вашого бізнесу. Ми пропонуємо професійне налаштування і підтримку мережі, високу швидкість, надійність та безпеку. Довірте нам вашу мережу, і ми гарантуємо стабільне зʼєднання та оптимальну роботу всіх систем.",
            "HTML",
            "CSS",
            "JavaScript",
            "React",
            "Node.js",
            "WordPress",
            "Заявка успешно отправлена! Мы свяжемся с вами в ближайшее время."
        ]
    },
    {
        "url": "https:\/\/web-impuls.com\/calculator",
        "headings": [
            "Налаштування послуг",
            "Ваше замовлення",
            "Основні фактори, що впливають на вартість",
            "Выберите хостинг от наших партнеров",
            "VPS Серверы",
            "Гнучкість у ціноутворенні"
        ],
        "paragraphs": [
            "Виберіть нижченаведені параметри, щоб розрахувати вартість.",
            "",
            "Сайт візитка",
            "Інтернет магазин",
            "Корпоративний сайт",
            "Сайт під ключ",
            "Сайт для малого бізнесу",
            "Сайт для Великого бізнесу",
            "Мультимовність сайту (2 мови)Додатково: +100$ за кожну мову",
            "Підключення онлайн-чату",
            "Впровадження платіжних систем",
            "Прискорення завантаження сайту (CDN)",
            "Розробка ексклюзивного дизайну",
            "Підключення особистого кабінету",
            "Калькулятор послуг",
            "Наші спеціалісти професійно виконають усі послуги з використанням сучасних технологій.",
            "",
            "Итоговая стоимость: 0 USD",
            "Візитка, корпоративний сайт, інтернет-магазин, ексклюзивний сайт – кожен має свої особливості та вимоги для розробки.",
            "Чим більше функцій та можливостей повинен мати ваш сайт, тим більше часу та ресурсів потрібно на його створення.",
            "Унікальний та складний дизайн потребує більше часу на розробку, що впливає на кінцеву вартість.",
            "Підключення додаткових сервісів та інтеграцій з іншими системами також може вплинути на ціну.",
            "Якщо потрібен сайт у найкоротші терміни, це може відобразитися на вартості.",
            "Минимальный набор для сайта",
            "от $2,45 в месяц",
            "Идеален для старта",
            "от $4,38 в месяц",
            "Подходит для большинства сайтов",
            "от $5,64 в месяц",
            "Создан для интернет-магазинов",
            "от $6,90 в месяц",
            "от $12,59\/мес.",
            "от $17,63\/мес.",
            "от $23,65\/мес.",
            "от $31,37\/мес.",
            "Ми завжди готові до обговорення та гнучкі в ціноутворенні. Наші фахівці допоможуть визначити найкращий варіант, враховуючи можливості. Ви отримаєте індивідуальний підхід та професійне виконання кожного проєкту.",
            "Заявка успешно отправлена! Мы свяжемся с вами в ближайшее время.",
            "We just need you to know... that our website uses cookies for your best pleasure!"
        ]
    },
    {
        "url": "https:\/\/web-impuls.com\/contact",
        "headings": [
            "Контакт",
            "Наші Контакти",
            "Ми на карті"
        ],
        "paragraphs": [
            "Зв’яжіться з нами будь-яким зручним для вас способом, і ми з радістю допоможемо вам на кожному етапі створення вашого веб-сайту.",
            "Warszawa, Edwarda Habicha 18\/02-495",
            "+48 572 245 574",
            "contact@web-impuls.com",
            "Ми завжди готові обговорити ваші ідеї та відповісти на всі ваші питання.",
            "Заявка успешно отправлена! Мы свяжемся с вами в ближайшее время."
        ]
    }
]